Repository: rijksfinancien/drupal
Catalog: drupal/modules/custom/minfin/translations/minfin.*.po
Languages: nl

source: The value was empty so it has been changed to %return
nl: De waarde was leeg en is aangepast naar %return

source: The value in column @column was empty so it has been changed to %return
nl: De waarde in column @column was leeg en is aangepast naar %return

source: Year doesn't match. You're trying to import the data for %year, but the value in column @column is %value
nl: Het jaar komt niet overeen. Je probeert een import te draaien voor %year, maar de waarde in kolom @column bevat %value

source: Phase doesn't match. You're trying to import the data for %phase, but the value in column @column is %value
nl: De fase komt niet overeen. Je probeert een import te draaien voor de fase %phase, maar de waarde in kolom @column bevat %value

source: The following column(s) can't be empty: @column.
nl: De volgende kolom(men) mogen niet leeg zijn: @column.

source: Column @column was empty, so we couldn't import the @field data.
nl: Kolom @column was leeg, we konden hierdoor geen @field data importeren.

source: Successfully imported file.
nl: Bestand met succes geïmporteerd.

source: Skipped
nl: Overgeslagen

source: Imported
nl: Geïmporteerd

source: Phase
nl: Fase

source: Phase suffix
nl: Fase nummer

source: - Select type -
nl: - Selecteer type -

source: - Select phase -
nl: - Selecteer fase -

source: Are you sure you want to delete the log record?
nl: Weet u zeker dat u de log wilt verwijderen?

source: Note that you'll only remove the import record, the actual imported data will not be removed.<br />This action cannot be undone.
nl: Let op. Je verwijdert allen de import log, de daadwerkelijk geïmporteerde data wordt niet verwijdert.<br />Deze actie kan niet ongedaan worden gemaakt.

source: View the log
nl: Bekijk de logmeldingen

source: Linenumber
nl: Regelnummer

source: Message
nl: Bericht

source: Severity
nl: Ernst

source: Show errors with the following severity
nl: Toon foutmeldingen met de volgende classificaties

source: Show budget fases
nl: Toon begrotingsfasen

source: Hide budget fases
nl: Verberg begrotingsfasen

source: Table of contents
nl: Inhoudsopgave

source: Related information
nl: Gerelateerde informatie

source: Related visual
nl: Gerelateerde visual

source: View dossier
nl: Bekijk dossier

source: Policy review
nl: Beleidsdoorlichting

source: policy review
nl: beleidsdoorlichting

source: performance information
nl: beleidsinformatie

source: Performance information
nl: Beleidsinformatie

source: Policy information
nl: Beleidsinformatie

source: Reader mode
nl: Leesmodus

source: Budget table
nl: Budgettaire tabel

source: belastingplan_memorie_van_toelichting
nl: Belasting memorie van toelichting

source: The uploaded file has less than @count columns. This file either doesn't match the required format, or isn't a valid CSV file (seperated by comma).
nl: Het geuploade bestand bevat minder dan @count kollomen. Dit kan komen doordat het niet het juiste bestand is, of doordat het bestand geen geldig CSV formaat is (met als scheidingsteken een komma).

source: Import name
nl: Import naam

source: Year
nl: jaar

source: File
nl: Bestand

source: Sub type/Phase
nl: Subtype/Fase

source: Uploading file...
nl: Bestand aan het uploaden...

source: Import data
nl: Importeer data

source: The given articlenumber wasn't valid.
nl: Het artikelnummer was niet geldig.

source: Are you sure the value %value is correct? A period in a number is used to indicate a decimal.
nl: Weet je zeker dat de waarde %value correct is? Een punt in een getal wordt gebruikt om een decimaal aan te geven.

source: Are you sure the value %value in column @column is correct? A period in a number is used to indicate a decimal.
nl: Weet je zeker dat de waarde %value in kolom @column correct is? Een punt in een getal wordt gebruikt om een decimaal aan te geven.

source: The value %value isn't a valid integer so the value has been changed to %return
nl: De waarde %value is geen geldig getal en is aangepast naar %return

source: The value %value in column @column isn't a valid integer so the value has been changed to %return
nl: De waarde %value in kolom @column is geen geldig getal en is aangepast naar %return

source: The value %value isn't a valid chapter id so the value has been changed to %return
nl: De waarde %value is geen geldig hoofdstuknummer en is aangepast naar %return

source: The value %value isn't a valid article id so the value has been changed to %return
nl: De waarde %value is geen geldig artikelnummer en is aangepast naar %return

source: The given value %url isn't a valid URL.
nl: De opgegeven waarde %url is geen valide URL.

source: Column @column must contain either the value %allowed_values, but we found the value %value
nl: Kolom @column mag alleen de waarde %allowed_values bevatten, maar bevat nu de waarde %value

source: Unexpected failure in column @column to insert the @field data.
nl: Onverwachte fout in kolom @column voor het toevoegen van de @field data.

source: An unexpected error occurred while trying to import the this row.
nl: Er is een onverwachte fout opgetreden bij het importeren van deze rij.

source: No matching @type found for %value.
nl: Geen geldige @type match gevonden voor de waarde %value.

source: The number of chapters is too large to find a database match for articles.
nl: Het aantal hoofdstukken is te groot om een database match voor artikelen te vinden.

source: Note the records have only been added to the queue. This queue will automatically be processed by the cron, but might take a while to complete.
nl: Let op de regels zijn alleen toegevoegd aan de queue. Deze queue wordt automatisch verwerkt door de cron, maar het kan even duren voordat deze volledig verwerkt is.

source: The combination of column @columns cannot be empty, at least 1 column must be filled.
nl: De combinatie van de kolommen @columns mag niet leeg zijn, teminste 1 kolom moet een waarde bevatten.

source: The value in column @column1 is exactly the same as the value in column @column2.
nl: De waarde in kolom @column1 is hetzelfde als de waarde in kolom @column2.

source: No %table database record found for the value %value in column @column.
nl: Geen %table database regel gevonden voor de waarde %value in kolom @column.

source: @a or @b
nl: @a of @b

source: Dossier number
nl: Dossiernummer

source: Motions in dossier
nl: Moties in dossier

source: Email this page
nl: Deze pagina e-mailen

source: Print this page
nl: Deze pagina afdrukken

source: Toggle the searchbar
nl: De zoekbalk weergeven

source: Download this data
nl: Deze data downloaden

source: Enable reader mode
nl: Leesmodus aanzetten

source: Shared page:
nl: Gedeelde pagina:

source: I found this article interesting for you:
nl: Ik vond dit artikel interessant voor jou:

source: Couldn't create a case entry, as no case number was found.
nl: Er kon geen dossier referentie aangemaakt worden omdat een geldig dossiernummer ontbrak.

source: Choose department
nl: Kies departement

source: Choose article
nl: Kies artikel

source: Choose type research
nl: Kies type onderzoek

source: Search title
nl: Zoek titel

source: Choose status
nl: Kies status

source: Choose year
nl: Kies jaar

source: Type research
nl: Type onderzoek

source: Article
nl: Artikel

source: Department
nl: Departement

# minfin_beleidsevaluaties
source: Title
nl: Titel

source: Exceptions
nl: Uitzonderingen

source: Kamerstuk exceptions
nl: Kamerstuk uitzonderingen

source: Back to the overview
nl: Terug naar overzicht

source: more
nl: meer

source: less
nl: minder

source: Annually ministrations perform hundreds of investigations to evaluate their policies. You can consult the most important studies through the table below. This concerns, among other things, so-called interdepartmental policy surveys and policy terminals.
nl: Jaarlijks voeren ministeries honderden onderzoeken uit om hun beleid te evalueren. Via onderstaande tabel kunt u de belangrijkste onderzoeken raadplegen. Het gaat dan onder meer om zogenoemde Interdepartementale Beleidsonderzoeken en Beleidsdoorlichtingen.

source: Evaluation system
nl: Evaluatiestelsel

source: Policy lighting
nl: Beleidsdoorlichtingen

source: Interdepartmental Policy Reviews (IBOs)
nl: Interdepartementale beleidsonderzoeken (IBO’s)

source: Toolbox Policy evaluations
nl: Toolbox Beleidsevaluaties

source: Instruments policy evaluation
nl: Instrumenten beleidsevaluatie

source: No documentation found.
nl: Geen documentatie gevonden.

source: Documentation
nl: Documentatie

source: Show documentation
nl: Toon documentatie

source: Upload date
nl: Upload datum

source: Uploaded by
nl: Geupload door

source: Filename
nl: Bestandsnaam

source: Delete
nl: Verwijderen

source: Log message
nl: Log bericht

# minfin import
source: number
nl: getal

# minfin import
source: number/empty
nl: getal/leeg

# minfin import
source: amount
nl: bedrag

# minfin import
source: complete URL
nl: volledige URL

# minfin import
source: specific values (see explanation)
nl: specifieke waardes (zie uitleg)

source: Browse related information
nl: Bladeren in gerelateerde informatie
